Repository: BohdanFisher/tempa
Catalog: Tempa - Visual Planner/Localizable.xcstrings
Source language: en
Languages: de, es, fi, fr, nb, nl, pt, uk

source: %@ free, then %@/year · %@/mo
de: %@ kostenlos, danach %@/Jahr · %@/Monat
es: %@ gratis, luego %@/año · %@/mes
fi: %@ ilmaiseksi, sitten %@/vuosi · %@/kk
fr: %@ gratuits, puis %@/an · %@/mois
nb: %@ gratis, deretter %@/år · %@/mnd
nl: %@ gratis, daarna %@/jaar · %@/mnd
pt: %@ grátis, depois %@/ano · %@/mês
uk: %@ безкоштовно, далі %@/рік · %@/міс

source: %@/month · cancel anytime
de: %@/Monat · jederzeit kündbar
es: %@/mes · cancela cuando quieras
fi: %@/kk · peru milloin tahansa
fr: %@/mois · annulable à tout moment
nb: %@/måned · si opp når som helst
nl: %@/maand · altijd opzegbaar
pt: %@/mês · cancele quando quiser
uk: %@/місяць · скасовуй будь-коли

source: %@/year · cancel anytime
de: %@/Jahr · jederzeit kündbar
es: %@/año · cancela cuando quieras
fi: %@/vuosi · peru milloin vain
fr: %@/an · annulable à tout moment
nb: %@/år · si opp når som helst
nl: %@/jaar · altijd opzegbaar
pt: %@/ano · cancele quando quiser
uk: %@/рік · скасовуй будь-коли

source: Day %lld: a gentle reminder
de: Tag %lld: eine sanfte Erinnerung
es: Día %lld: un recordatorio amable
fi: Päivä %lld: lempeä muistutus
fr: Jour %lld : un rappel en douceur
nb: Dag %lld: en liten påminnelse
nl: Dag %lld: een seintje van ons
pt: Dia %lld: um lembrete gentil
uk: День %lld: лагідне нагадування

source: Day %lld: trial ends
de: Tag %lld: Testphase endet
es: Día %lld: termina la prueba
fi: Päivä %lld: kokeilujakso päättyy
fr: Jour %lld : fin de l’essai
nb: Dag %lld: prøveperioden slutter
nl: Dag %lld: einde proefperiode
pt: Dia %lld: fim do teste grátis
uk: День %lld: безкоштовний період закінчується

source: Every feature unlocked — speak your day, let AI shrink big tasks into tiny steps, run focus sessions.
de: Alle Funktionen freigeschaltet – sprich deinen Tag einfach ein, lass die KI große Aufgaben in kleine Schritte zerlegen, starte Fokus-Sessions.
es: Todas las funciones desbloqueadas: dicta tu día, deja que la IA convierta las tareas grandes en pasos pequeños y haz sesiones de enfoque.
fi: Kaikki ominaisuudet käytössä – sanele päiväsi, anna tekoälyn pilkkoa isot tehtävät pieniksi askeliksi ja pidä keskittymisjaksoja.
fr: Toutes les fonctionnalités débloquées : dicte ta journée, laisse l’IA découper les grosses tâches en petites étapes, lance des sessions de concentration.
nb: Alle funksjoner er låst opp – snakk inn dagen din, la KI dele opp store oppgaver i små steg, og kjør fokusøkter.
nl: Alles ontgrendeld: spreek je dag in, laat AI grote taken opknippen in kleine stapjes en start focussessies.
pt: Todos os recursos liberados — conte seu dia por voz, deixe a IA dividir tarefas grandes em passos bem pequenos, faça sessões de foco.
uk: Усі функції відкриті — проговорюй свій день, хай ШІ розкладає великі завдання на крихітні кроки, запускай фокус-сесії.

source: Everything Tempa can do
de: Alles, was Tempa kann
es: Todo lo que Tempa puede hacer
fi: Kaikki, mitä Tempa osaa
fr: Tout ce que Tempa sait faire
nb: Alt Tempa kan gjøre
nl: Alles wat Tempa kan
pt: Tudo o que o Tempa faz
uk: Усе, що вміє Tempa

source: Here's how your free trial works
de: So funktioniert deine kostenlose Testphase
es: Así funciona tu prueba gratis
fi: Näin ilmainen kokeilujakso toimii
fr: Voici comment fonctionne ton essai gratuit
nb: Slik fungerer prøveperioden din
nl: Zo werkt je gratis proefperiode
pt: Como funciona o seu teste grátis
uk: Як працює твій безкоштовний період

source: Mapping your next 30 days
de: Deine nächsten 30 Tage entwerfen
es: Trazando tus próximos 30 días
fi: Hahmotellaan seuraavat 30 päivääsi
fr: Tracé de tes 30 prochains jours
nb: Tegner opp de neste 30 dagene dine
nl: Je volgende 30 dagen uitstippelen
pt: Mapeando seus próximos 30 dias
uk: Складаємо твої наступні 30 днів

source: No free trial · no discount
de: Keine Testphase · kein Rabatt
es: Sin prueba gratis · sin descuento
fi: Ei ilmaista kokeilua · ei alennusta
fr: Sans essai gratuit · sans réduction
nb: Ingen prøveperiode · ingen rabatt
nl: Geen gratis proefperiode · geen korting
pt: Sem teste grátis · sem desconto
uk: Без пробного періоду · без знижки

source: Prefer to pay monthly?
de: Lieber monatlich zahlen?
es: ¿Prefieres pagar mes a mes?
fi: Maksatko mieluummin kuukausittain?
fr: Tu préfères payer chaque mois ?
nb: Vil du heller betale månedlig?
nl: Liever per maand betalen?
pt: Prefere pagar por mês?
uk: Зручніше платити щомісяця?

source: See other options
de: Andere Optionen ansehen
es: Ver otras opciones
fi: Katso muut vaihtoehdot
fr: Voir les autres formules
nb: Se andre alternativer
nl: Andere opties bekijken
pt: Ver outras opções
uk: Інші варіанти

source: Today: your free trial starts
de: Heute: Deine Testphase beginnt
es: Hoy: empieza tu prueba gratis
fi: Tänään: kokeilujaksosi alkaa
fr: Aujourd’hui : ton essai gratuit commence
nb: I dag: prøveperioden starter
nl: Vandaag: je gratis proefperiode begint
pt: Hoje: começa o seu teste grátis
uk: Сьогодні: починається безкоштовний період

source: We'll send a notification before anything is charged. No surprises.
de: Wir schicken dir eine Benachrichtigung, bevor etwas abgebucht wird. Keine Überraschungen.
es: Te enviaremos una notificación antes de cobrarte nada. Sin sorpresas.
fi: Saat ilmoituksen ennen kuin mitään veloitetaan. Ei yllätyksiä.
fr: On t’envoie une notification avant tout prélèvement. Pas de mauvaise surprise.
nb: Vi sender deg et varsel før noe blir trukket. Ingen overraskelser.
nl: Je krijgt een melding voordat er iets wordt afgeschreven. Geen verrassingen.
pt: A gente te avisa com uma notificação antes de qualquer cobrança. Sem surpresas.
uk: Надішлемо сповіщення до того, як спишуться кошти. Жодних сюрпризів.

source: You'll be charged on %@. Cancel anytime before — it takes two taps.
de: Am %@ wird abgebucht. Bis dahin kannst du jederzeit kündigen – zweimal tippen, fertig.
es: Se te cobrará el %@. Cancela cuando quieras antes de esa fecha: son solo dos toques.
fi: Veloitus tapahtuu %@. Voit perua milloin tahansa sitä ennen – kaksi napautusta riittää.
fr: Le prélèvement aura lieu le %@. Tu peux annuler quand tu veux avant cette date, en deux clics.
nb: Du blir belastet %@. Si opp når som helst før den tid – det tar to trykk.
nl: Op %@ wordt het bedrag afgeschreven. Tot dan kun je altijd opzeggen – twee tikjes en klaar.
pt: A cobrança é feita em %@. Cancele antes disso quando quiser — são só dois toques.
uk: Кошти спишуться %@. До цього можеш скасувати будь-коли — це всього два дотики.

source: . Stand up when you're ready.
de: . Steh auf, wenn du bereit bist.
es: . Levántate cuando estés listo.
fi: . Nouse, kun olet valmis.
fr: . Lève-toi quand tu es prêt·e.
nb: . Reis deg når du er klar.
nl: . Sta op wanneer je er klaar voor bent.
pt: . Levante quando estiver pronto.
uk: . Підведися, коли захочеш.

source: %@ a day adds up to…
de: Aus %@ am Tag werden …
es: Con %@ al día, al final son…
fi: %@ päivässä tekee yhteensä…
fr: %@ par jour, ça finit par faire…
nb: %@ om dagen blir til…
nl: %@ per dag loopt op tot…
pt: %@ por dia viram…
uk: %@ на день — це аж…

source: %@ done · %@ planned
de: %@ erledigt · %@ geplant
es: %@ hecho · %@ planificado
fi: %@ tehty · %@ suunniteltu
fr: %@ fait · %@ prévu
nb: %@ gjort · %@ planlagt
nl: %@ gedaan · %@ gepland
pt: %@ feitas · %@ planejadas
uk: Готово: %@ · У планах: %@

source: %@ free
de: %@ frei
es: %@ libre
fi: %@ vapaana
fr: %@ libre
nb: %@ ledig
nl: %@ vrij
pt: %@ livre
uk: %@ вільно

source: %@ free, then %@/year · cancel anytime
de: %@ gratis, dann %@/Jahr · jederzeit kündbar
es: %@ gratis, luego %@/año · cancela cuando quieras
fi: %@ ilmaiseksi, sitten %@/vuosi · peru milloin vain
fr: %@ gratuits, puis %@/an · annulable à tout moment
nb: %@ gratis, deretter %@/år · avbryt når som helst
nl: %@ gratis, daarna %@/jaar · altijd opzegbaar
pt: %@ grátis, depois %@/ano · cancele quando quiser
uk: %@ безкоштовно, далі %@/рік · скасовуй будь-коли

source: %@ free, then billed yearly
de: %@ gratis, dann jährliche Abrechnung
es: %@ gratis, luego pago anual
fi: %@ ilmaiseksi, sitten vuosilaskutus
fr: %@ gratuits, puis facturation annuelle
nb: %@ gratis, deretter årlig betaling
nl: %@ gratis, daarna jaarlijks betalen
pt: %@ grátis, depois cobrança anual
uk: %@ безкоштовно, далі оплата раз на рік

source: %@ left
de: Noch %@
es: Quedan %@
fi: %@ jäljellä
fr: %@ restantes
nb: %@ igjen
nl: Nog %@
pt: Faltam %@
uk: Залишилося %@

source: %@ planned
de: %@ verplant
es: %@ planificado
fi: %@ suunniteltu
fr: %@ planifié
nb: %@ planlagt
nl: %@ gepland
pt: %@ planejadas
uk: Заплановано %@

source: %@ Time
de: %@-Zeit
es: Tiempo de %@
fi: %@-aika
fr: Temps %@
nb: %@-tid
nl: %@-tijd
pt: Hora de %@
uk: Час: %@

source: %@, here's what you told us.
de: %@, das hast du uns über dich erzählt.
es: %@, esto es lo que nos has contado.
fi: %@, tätä kerroit meille.
fr: %@, voici ce que tu nous as dit.
nb: %@, dette fortalte du oss.
nl: %@, dit heb je ons verteld.
pt: %@, foi isso que você contou pra gente.
uk: %@, ось що ми дізналися з твоїх відповідей.

source: %@, here's your next 30 days.
de: %@, so sehen deine nächsten 30 Tage aus.
es: %@, así serán tus próximos 30 días.
fi: %@, tältä seuraavat 30 päivääsi näyttävät.
fr: %@, voici tes 30 prochains jours.
nb: %@, her er de neste 30 dagene dine.
nl: %@, dit zijn je volgende 30 dagen.
pt: %@, aqui estão seus próximos 30 dias.
uk: %@, ось твої наступні 30 днів.

source: %@/mo
de: %@/Mon.
es: %@/mes
fi: %@/kk
fr: %@/mois
nb: %@/mnd
nl: %@/mnd
pt: %@/mês
uk: %@/міс

source: %@+ reviews
de: %@+ Bewertungen
es: %@+ reseñas
fi: %@+ arvostelua
fr: %@+ avis
nb: %@+ vurderinger
nl: %@+ beoordelingen
pt: %@+ avaliações
uk: Понад %@ відгуків

source: %@h
de: %@ Std.
nb: %@ t
nl: %@ u
uk: %@ год

source: %lld days
de: %lld Tage
es: %lld días
fi: %lld päivää
fr: %lld jours
nb: %lld dager
nl: %lld dagen
pt: %lld dias
uk: %lld днів

source: %lld h %lld min left
de: Noch %lld Std. %lld Min.
es: Quedan %lld h %lld min
fi: %lld t %lld min jäljellä
fr: %lld h %lld min restantes
nb: %lld t %lld min igjen
nl: Nog %lld u %lld min
pt: Faltam %lld h %lld min
uk: Залишилося %lld год %lld хв

source: %lld h left
de: Noch %lld Std.
es: Quedan %lld h
fi: %lld t jäljellä
fr: %lld h restantes
nb: %lld t igjen
nl: Nog %lld u
pt: Faltam %lld h
uk: Залишилося %lld год

source: %lld min left
de: Noch %lld Min.
es: Quedan %lld min
fi: %lld min jäljellä
fr: %lld min restantes
nb: %lld min igjen
nl: Nog %lld min
pt: Faltam %lld min
uk: Залишилося %lld хв

source: %lld of %lld done · steady pace
de: %lld von %lld erledigt · ruhiges Tempo
es: %lld de %lld hechas · ritmo constante
fi: %lld/%lld tehty · tasainen tahti
fr: %lld sur %lld faites · rythme régulier
nb: %lld av %lld gjort · jevnt tempo
nl: %lld van %lld gedaan · gestaag tempo
pt: %lld de %lld feitas · ritmo constante
uk: %lld з %lld готово · рівний темп

source: %lld small steps · %lld min total
de: %lld kleine Schritte · %lld Min. gesamt
es: %lld pasos pequeños · %lld min en total
fi: %lld pientä askelta · yht. %lld min
fr: %lld petites étapes · %lld min au total
nb: %lld små steg · %lld min totalt
nl: %lld kleine stappen · %lld min totaal
pt: %lld passos pequenos · %lld min no total
uk: %lld малих кроків · загалом %lld хв

source: %lld TASKS · TAP TO TWEAK
de: %lld AUFGABEN · ZUM ANPASSEN TIPPEN
es: %lld TAREAS · TOCA PARA AJUSTAR
fi: %lld TEHTÄVÄÄ · MUOKKAA NAPAUTTAMALLA
fr: %lld TÂCHES · TOUCHE POUR AJUSTER
nb: %lld OPPGAVER · TRYKK FOR Å JUSTERE
nl: %lld TAKEN · TIK OM AAN TE PASSEN
pt: %lld TAREFAS · TOQUE PARA AJUSTAR
uk: %lld ЗАВДАНЬ · ТОРКНИСЬ, ЩОБ ЗМІНИТИ

source: %lld times
de: %lld Mal
es: %lld veces
fi: %lld kertaa
fr: %lld fois
nb: %lld ganger
nl: %lld keer
pt: %lld vezes
uk: %lld разів

source: %lld×/day · %lldd
de: %lld×/Tag · %lld T
es: %lld×/día · %lld d
fi: %lld×/pv · %lld pv
fr: %lld×/jour · %lld j
nb: %lld×/dag · %lld d
nl: %lld×/dag · %lld d
pt: %lld×/dia · %lld d
uk: %lld×/день · %lld дн

source: 1 TASK · TAP TO TWEAK
de: 1 AUFGABE · ZUM ANPASSEN TIPPEN
es: 1 TAREA · TOCA PARA AJUSTAR
fi: 1 TEHTÄVÄ · MUOKKAA NAPAUTTAMALLA
fr: 1 TÂCHE · TOUCHE POUR AJUSTER
nb: 1 OPPGAVE · TRYKK FOR Å JUSTERE
nl: 1 TAAK · TIK OM AAN TE PASSEN
pt: 1 TAREFA · TOQUE PARA AJUSTAR
uk: 1 ЗАВДАННЯ · ТОРКНИСЬ, ЩОБ ЗМІНИТИ

source: 3 days free, then %@/year · cancel anytime
de: 3 Tage gratis, dann %@/Jahr · jederzeit kündbar
es: 3 días gratis, luego %@/año · cancela cuando quieras
fi: 3 päivää ilmaiseksi, sitten %@/vuosi · peru milloin vain
fr: 3 jours gratuits, puis %@/an · annulable à tout moment
nb: 3 dager gratis, deretter %@/år · avbryt når som helst
nl: 3 dagen gratis, daarna %@/jaar · altijd opzegbaar
pt: 3 dias grátis, depois %@/ano · cancele quando quiser
uk: 3 дні безкоштовно, далі %@/рік · скасовуй будь-коли

source: 3 days free, then billed yearly
de: 3 Tage gratis, dann jährliche Abrechnung
es: 3 días gratis, luego pago anual
fi: 3 päivää ilmaiseksi, sitten vuosilaskutus
fr: 3 jours gratuits, puis facturation annuelle
nb: 3 dager gratis, deretter årlig betaling
nl: 3 dagen gratis, daarna jaarlijks betalen
pt: 3 dias grátis, depois cobrança anual
uk: 3 дні безкоштовно, далі оплата раз на рік

source: 4.8 ★ from 12,400+ reviews
de: 4,8 ★ aus über 12.400 Bewertungen
es: 4,8 ★ de más de 12.400 reseñas
fi: 4,8 ★ yli 12 400 arvostelusta
fr: 4,8 ★ sur plus de 12 400 avis
nb: 4,8 ★ fra over 12 400 vurderinger
nl: 4,8 ★ uit 12.400+ beoordelingen
pt: 4,8 ★ de mais de 12.400 avaliações
uk: 4.8 ★ — понад 12 400 відгуків

source: 23 tasks, zero idea where to start
de: 23 Aufgaben, null Ahnung, wo anfangen
es: 23 tareas y ni idea de por dónde empezar
fi: 23 tehtävää, ei mitään käsitystä mistä aloittaa
fr: 23 tâches, aucune idée par où commencer
nb: 23 oppgaver, null anelse om hvor du skal begynne
nl: 23 taken, geen idee waar te beginnen
pt: 23 tarefas e nenhuma ideia de por onde começar
uk: 23 задачі й нуль розуміння, з чого почати

source: 47-day streak lost
de: 47-Tage-Serie verloren
es: Racha de 47 días perdida
fi: 47 päivän putki katkesi
fr: Série de 47 jours perdue
nb: 47-dagers rekke tapt
nl: Reeks van 47 dagen kwijt
pt: Sequência de 47 dias perdida
uk: Серію у 47 днів втрачено

source: A calmer rhythm that survives even the bad days.
de: Ein ruhigerer Rhythmus, der auch an schlechten Tagen hält.
es: Un ritmo más tranquilo que se mantiene incluso en los días malos.
fi: Rauhallisempi rytmi, joka kestää myös huonot päivät.
fr: Un rythme plus calme qui tient même les mauvais jours.
nb: En roligere rytme som holder, selv på dårlige dager.
nl: Een rustiger ritme dat ook op slechte dagen standhoudt.
pt: Um ritmo mais tranquilo que se mantém até nos dias difíceis.
uk: Спокійніший ритм, який тримається навіть у погані дні.

source: A focus session is already running
de: Eine Fokus-Session läuft bereits
es: Ya hay una sesión de enfoque en curso
fi: Keskittymissessio on jo käynnissä
fr: Une session de focus est déjà en cours
nb: En fokusøkt pågår allerede
nl: Er loopt al een focussessie
pt: Uma sessão de foco já está em andamento
uk: Фокус-сесія вже триває

source: A gentle timer — and no guilt when life happens
de: Ein sanfter Timer — und kein schlechtes Gewissen, wenn das Leben dazwischenkommt
es: Un temporizador suave — y nada de culpa cuando la vida se interpone
fi: Lempeä ajastin — eikä syyllisyyttä, kun elämä tulee väliin
fr: Un minuteur tout en douceur — et aucune culpabilité quand la vie s’en mêle
nb: En mild timer — og ingen dårlig samvittighet når livet kommer i veien
nl: Een milde timer — zonder schuldgevoel als het leven ertussen komt
pt: Um timer leve — e nada de culpa quando a vida muda os planos
uk: Лагідний таймер — і жодного почуття провини, коли життя вносить свої корективи

source: A promise
de: Ein Versprechen
es: Una promesa
fi: Lupaus
fr: Une promesse
nb: Et løfte
nl: Een belofte
pt: Uma promessa
uk: Обіцянка

source: A real shot is all it takes. We'll keep it light.
de: Ein echter Versuch reicht. Wir halten es locker.
es: Intentarlo de verdad es suficiente. Lo haremos fácil.
fi: Riittää, että kokeilet tosissasi. Pidetään tämä helppona.
fr: Essayer pour de vrai, c’est déjà suffisant. On va garder ça simple.
nb: Det holder å gi det en ordentlig sjanse. Vi gjør det enkelt.
nl: Het echt een kans geven is genoeg. We houden het luchtig.
pt: Tentar pra valer já basta. Vamos manter tudo leve.
uk: Справжня спроба — це все, що потрібно. Буде легко.

source: A reminder before anything is charged
de: Eine Erinnerung, bevor etwas abgebucht wird
es: Un recordatorio antes de cualquier cobro
fi: Muistutus ennen kuin mitään veloitetaan
fr: Un rappel avant tout prélèvement
nb: En påminnelse før noe belastes
nl: Een herinnering voordat er iets wordt afgeschreven
pt: Um lembrete antes de qualquer cobrança
uk: Нагадаємо до зняття коштів

source: About you · 1 of 3
de: Über dich · 1 von 3
es: Sobre ti · 1 de 3
fi: Sinusta · 1/3
fr: À propos de toi · 1 sur 3
nb: Om deg · 1 av 3
nl: Over jou · 1 van 3
pt: Sobre você · 1 de 3
uk: Про тебе · 1 з 3

source: About you · 2 of 3
de: Über dich · 2 von 3
es: Sobre ti · 2 de 3
fi: Sinusta · 2/3
fr: À propos de toi · 2 sur 3
nb: Om deg · 2 av 3
nl: Over jou · 2 van 3
pt: Sobre você · 2 de 3
uk: Про тебе · 2 з 3

source: About you · 3 of 3
de: Über dich · 3 von 3
es: Sobre ti · 3 de 3
fi: Sinusta · 3/3
fr: À propos de toi · 3 sur 3
nb: Om deg · 3 av 3
nl: Over jou · 3 van 3
pt: Sobre você · 3 de 3
uk: Про тебе · 3 з 3

source: Active
de: Aktiv
es: Activa
fi: Aktiivinen
fr: Actif
nb: Aktiv
nl: Actief
pt: Ativo
uk: Активна

source: Add %lld steps
de: %lld Schritte hinzufügen
es: Añadir %lld pasos
fi: Lisää %lld askelta
fr: Ajouter %lld étapes
nb: Legg til %lld steg
nl: %lld stappen toevoegen
pt: Adicionar %lld passos
uk: Додати %lld кроків

source: Add %lld tasks
de: %lld Aufgaben hinzufügen
es: Añadir %lld tareas
fi: Lisää %lld tehtävää
fr: Ajouter %lld tâches
nb: Legg til %lld oppgaver
nl: %lld taken toevoegen
pt: Adicionar %lld tarefas
uk: Додати %lld завдань

source: Add 1 task
de: 1 Aufgabe hinzufügen
es: Añadir 1 tarea
fi: Lisää 1 tehtävä
fr: Ajouter 1 tâche
nb: Legg til 1 oppgave
nl: 1 taak toevoegen
pt: Adicionar 1 tarefa
uk: Додати 1 завдання

source: Add all to today
de: Alle zu heute hinzufügen
es: Añadir todo a hoy
fi: Lisää kaikki tälle päivälle
fr: Tout ajouter à aujourd'hui
nb: Legg alt til i dag
nl: Alles aan vandaag toevoegen
pt: Adicionar tudo a hoje
uk: Додати все на сьогодні

source: Add task
de: Aufgabe hinzufügen
es: Añadir tarea
fi: Lisää tehtävä
fr: Ajouter la tâche
nb: Legg til oppgave
nl: Taak toevoegen
pt: Adicionar tarefa
uk: Додати завдання

source: Add test task
de: Testaufgabe hinzufügen
es: Añadir tarea de prueba
fi: Lisää testitehtävä
fr: Ajouter une tâche test
nb: Legg til testoppgave
nl: Testtaak toevoegen
pt: Adicionar tarefa de teste
uk: Додати тестове завдання

source: AFTERNOON
de: NACHMITTAG
es: TARDE
fi: ILTAPÄIVÄ
fr: APRÈS-MIDI
nb: ETTERMIDDAG
nl: MIDDAG
pt: TARDE
uk: ДЕНЬ

source: AI requests this month
de: KI-Anfragen diesen Monat
es: Solicitudes de IA este mes
fi: Tekoälypyynnöt tässä kuussa
fr: Requêtes IA ce mois-ci
nb: KI-forespørsler denne måneden
nl: AI-verzoeken deze maand
pt: Solicitações de IA este mês
uk: AI-запитів цього місяця

source: AI turns a brain-dump into a scheduled day
de: KI macht aus deinem Gedankenchaos einen geplanten Tag
es: La IA convierte todo lo que tienes en la cabeza en un día organizado
fi: Tekoäly muuttaa ajatusten sekamelskan aikataulutetuksi päiväksi
fr: L’IA transforme tout ce que tu as en tête en une journée planifiée
nb: KI gjør tankekaoset ditt om til en planlagt dag
nl: AI zet alles in je hoofd om in een geplande dag
pt: A IA transforma tudo que está na sua cabeça em um dia organizado
uk: ШІ перетворює потік думок на розклад дня

source: All
de: Alle
es: Todas
fi: Kaikki
fr: Toutes
nb: Alle
nl: Alle
pt: Todas
uk: Всі

source: All done for today
de: Alles für heute geschafft
es: Todo listo por hoy
fi: Kaikki tehty tältä päivältä
fr: Tout est fait pour aujourd'hui
nb: Alt gjort for i dag
nl: Alles klaar voor vandaag
pt: Tudo feito por hoje
uk: На сьогодні все зроблено

source: All in — let's do this
de: Voll dabei — los geht’s
es: A por todas — vamos
fi: Täysillä mukana — mennään
fr: À fond — c’est parti
nb: Jeg er med — kjør på
nl: Helemaal ervoor — kom maar op
pt: Tô dentro — vamos nessa
uk: На всі сто — поїхали

source: All Tasks (%lld)
de: Alle Aufgaben (%lld)
es: Todas las tareas (%lld)
fi: Kaikki tehtävät (%lld)
fr: Toutes les tâches (%lld)
nb: Alle oppgaver (%lld)
nl: Alle taken (%lld)
pt: Todas as tarefas (%lld)
uk: Усі завдання (%lld)

source: Allow gentle nudges
de: Sanfte Stupser erlauben
es: Permitir empujoncitos suaves
fi: Salli lempeät muistutukset
fr: Autoriser les rappels doux
nb: Tillat milde puff
nl: Zachte seintjes toestaan
pt: Permitir lembretes suaves
uk: Дозволити лагідні нагадування

source: Almost there.
de: Fast geschafft.
es: Casi listo.
fi: Melkein valmista.
fr: On y est presque.
nb: Nesten fremme.
nl: Bijna klaar.
pt: Quase lá.
uk: Майже готово.

source: Alphabetical
de: Alphabetisch
es: Alfabético
fi: Aakkosittain
fr: Alphabétique
nb: Alfabetisk
nl: Alfabetisch
pt: Alfabética
uk: За алфавітом

source: Anchors your day battery
de: Verankert deinen Tages-Akku
es: Ancla la batería de tu día
fi: Kiinnittää päivän akkusi
fr: Cale la batterie de ta journée
nb: Forankrer dagbatteriet ditt
nl: Geeft je dagenergie houvast
pt: Define a base para a bateria do dia
uk: Тримає батарею дня

source: App language
de: App-Sprache
es: Idioma de la app
fi: Sovelluksen kieli
fr: Langue de l'app
nb: Appspråk
nl: App-taal
pt: Idioma do app
uk: Мова застосунку

source: APPEARANCE
de: DARSTELLUNG
es: APARIENCIA
fi: ULKOASU
fr: APPARENCE
nb: UTSEENDE
nl: WEERGAVE
pt: APARÊNCIA
uk: ВИГЛЯД

source: Apps that didn't stick: this one forgives the days you disappear.
de: Apps, die keine Gewohnheit wurden: Diese verzeiht dir, wenn du ein paar Tage raus bist.
es: Apps que no se convirtieron en hábito: esta te perdona los días en los que desapareces.
fi: Sovellukset, jotka eivät jääneet käyttöön: tämä antaa anteeksi päivät, jolloin putoat kyydistä.
fr: Les apps qui ne sont pas devenues une habitude : celle-ci te pardonne les jours où tu disparais.
nb: Apper som ikke ble en vane: denne tilgir dagene du blir borte.
nl: Apps die geen gewoonte werden: deze vergeeft de dagen waarop je even verdwijnt.
pt: Apps que não deram certo: este perdoa os dias em que você some.
uk: Застосунки, які не прижилися: цей прощає дні, коли випадаєш із життя.

source: As you complete tasks, you'll see when in the week you shine.
de: Wenn du Aufgaben erledigst, siehst du, wann in der Woche du glänzt.
es: Al completar tareas verás cuándo brillas en la semana.
fi: Kun saat tehtäviä valmiiksi, näet milloin viikossa loistat.
fr: En accomplissant des tâches, tu verras quand tu brilles dans la semaine.
nb: Etter hvert som du fullfører oppgaver, ser du når i uken du skinner.
nl: Naarmate je taken afrondt, zie je wanneer in de week je straalt.
pt: Conforme concluir tarefas, você verá quando brilha na semana.
uk: Виконуй завдання — і побачиш, у які дні ти на піку.

source: Ask Tempa
de: Frag Tempa
es: Pregunta a Tempa
fi: Kysy Tempalta
fr: Demande à Tempa
nb: Spør Tempa
nl: Vraag Tempa
pt: Pergunte ao Tempa
uk: Запитай Tempa

source: Best day: %lld tasks · %@
de: Bester Tag: %lld Aufgaben · %@
es: Mejor día: %lld tareas · %@
fi: Paras päivä: %lld tehtävää · %@
fr: Meilleur jour : %lld tâches · %@
nb: Beste dag: %lld oppgaver · %@
nl: Beste dag: %lld taken · %@
pt: Melhor dia: %lld tarefas · %@
uk: Найкращий день: %lld завдань · %@

source: Best streak: %lld days
de: Beste Serie: %lld Tage
es: Mejor racha: %lld días
fi: Paras putki: %lld päivää
fr: Meilleure série : %lld jours
nb: Beste rekke: %lld dager
nl: Beste reeks: %lld dagen
pt: Melhor sequência: %lld dias
uk: Найдовша серія: %lld днів
